export default {
    helloText: {
        title: "Привет! Мы <span>Emelsan</span>. Мы делаем <span>потрясающие</span> цифровые продукты.",
        description: "Мы помогаем компаниям стать <span>ближе</span> к своей аудитории в самом сердце солнечного <span>Ашхабада</span>.",
    },
    aboutText: {
        title: "Всё меняется,  давайте меняться к лучшему_",
        description: "Emelsan- компания, специализирующаяся на разработке масштабируемых программных приложений, программного обеспечения для бизнеса и для автоматизации. В первую очередь мы разрабатываем приложения, которые автоматизируют повседневную работу компании или организации и облегчают жизнь, делая привычное удобным_",
    },
    servicesTitle: "Наши основные услуги_",
    ourServices: {
        webServices: {
            title: "Разработка веб-ресурсов_",
            description: "Разработка веб-ресурсов и веб-приложений любой сложности для частного и государственного секторов. Релиз после тщательного тестирования_",
        },
        designService: {
            title: "Продакт-дизайн_",
            description: "Выявление проблем продукта, анализ с максимальной эмпатией к целевой аудитории и предложение решения по его улучшению и реализация с учетом существующей или разработанной бизнес-стратегии продукт_.",
        },
        branding: {
            title: "Брендинг_",
            description: "Грамотный брендинг - это катализатор метаморфозы от “просто бизнеса” до “бренда”. Разработка айдентики, философии бренда, лаконичного и правильного разговора с потребителем продукта._",
        },
        uiUxDesign: {
            title: "UX/UI дизайн_",
            description: "Разработка грамотного UX для любых продуктов. Организованный подход к созданию UX: анализ целевой аудитории и результат, нацеленный на более близкий контакт с пользователем и скорейшее извлечения максимальной пользы. Создан оригинальный UI, который вызовет нужные эмоции у клиента_",
        },
    },
    console: {
        title: "* Введите help чтобы увидеть весь список команд:",
        unknown: "неизвестная команда",
        close: "до скорых встреч :)",
        help: {
            clear: "'clear' - для очистки консоли",
            openContacts: "'openContacts' - для просмотра списка контактов и адресов",
            changeLang: "'changeLang' - для изменения языка приложения",
            close: "'close' - для того чтобы закрыть приложение",
            other: "новые команды будут добавлены в версии 0.02a",
        }
    }
};
